#виведе текст
print('Пройдемося по комедії Данте')
print()
#виведе три рядка, кожна фраза на новому рядку. print() додає пустий рядок
print('На півшляху свого земного світу', 'Я трапив у похмурий ліс густий,','Бо стежку втратив, млою оповиту.', sep='\n')
print()
#end пропише знак оклику в щостому рядку вірша
print('О, де візьму снаги розповісти', 'Про ліс листатий цей, суворий, дикий,', 'Бо жах від згадки почина рости', sep='\n',end='!')
print()
print()



print('#########')
print('#', "#", sep='\t\t')
print('#', "#", sep='\t\t')
print('#', "#", sep='\t\t')
print('#########', end='\n\n')
print('#', "#", sep='\t\t')
print('#', "#", sep='\t\t')
print('#########')
print('#', "#", sep='\t\t')
print('#', "#", sep='\t\t')




